Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_ell-CYP_MRT.tmx
Source language: en_us
Languages: el_cy

source: Never been in full-time education
el_cy: Δεν έχω σπουδάσει ποτέ

source: French
el_cy: Γαλλική

source: The European General Data Protection Regulation (GDPR) requires us to first speak to a parent or legal guardian of a teenager. Can I speak to this teenager’s parent or legal guardian? (SINGLE ANSWER, DO NOT READ OUT)
el_cy: Σύμφωνα με τον Ευρωπαϊκό Γενικό Κανονισμό για την Προστασία Δεδομένων (GDPR), είμαστε υποχρεωμένοι να μιλήσουμε πρώτα με κάποιο γονέα ή νόμιμο κηδεμόνα ενός εφήβου. Μπορώ να μιλήσω με τον γονέα ή νόμιμο κηδεμόνα αυτού του εφήβου; (ΜΟΝΟ ΜΙΑ ΑΠΑΝΤΗΣΗ, ΜΗΝ ΔΙΑΒΑΣΕΤΕ)

source: Hungarian
el_cy: Ουγγρική

source: The thousands separator character is not allowed.
el_cy: Ερώτηση ‘{QUESTION}’ ({QUESTION_NUMBER}): διαχωριστικό σύμβολο των χιλιάδων δεν επιτρέπεται.

source: Less than 1 year
el_cy: Λιγότερο από 1 έτος

source: Transportation and Storage
el_cy: ΜΕΤΑΦΟΡΑ ΚΑΙ ΑΠΟΘΗΚΕΥΣΗ

source: Over the past two years, has your company's total number of employees increase, decreased or remained about the same? (DO NOT READ OUT, ONE ANSWER ONLY)
el_cy: Τα τελευταία δύο χρόνια, ο συνολικός αριθμός των υπαλλήλων της εταιρείας σας αυξήθηκε, μειώθηκε ή παρέμεινε περίπου ο ίδιος; (ΜΗΝ ΔΙΑΒΑΣΕΤΕ, ΜΟΝΟ ΜΙΑ ΑΠΑΝΤΗΣΗ)

source: I’m rather in favour of the European Union, but not the way it has been realised until now
el_cy: Είμαι μάλλον υπέρ της Ευρωπαϊκής Ένωσης, αλλά όχι με τον τρόπο που έχει υλοποιηθεί μέχρι σήμερα

source: Luxembourg
el_cy: Λουξεμβούργο

source: Austria
el_cy: Αυστρία

source: In another way
el_cy: Άλλο

source: Professional, scientific and technical activities
el_cy: ΕΠΑΓΓΕΛΜΑΤΙΚΕΣ, ΕΠΙΣΤΗΜΟΝΙΚΕΣ ΚΑΙ ΤΕΧΝΙΚΕΣ ΔΡΑΣΤΗΡΙΟΤΗΤΕΣ

source: Large town/city
el_cy: Μεγάλη πόλη

source: A rural area or village
el_cy: Αγροτική περιοχή ή χωριό

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. Your child may refuse to answer these questions at any time, and you can withdraw your consent for your child’s participation at any time.
el_cy: Αυτή η έρευνα περιλαμβάνει κάποιες ερωτήσεις που θα μπορούσαν να θεωρηθούν ευαίσθητες, λόγω του ότι έχουν να κάνουν με πολιτικές απόψεις. Το παιδί σας μπορείτε να αρνηθεί να απαντήσει στις συγκεκριμένες ερωτήσεις ανά πάσα στιγμή και μπορείτε να αποσύρετε τη συγκατάθεσή σας για συμμετοχή του παιδιού σας σε οποιοδήποτε σημείο.

source: Agriculture, Forestry and Fishing
el_cy: ΓΕΩΡΓΙΑ, ΔΑΣΟΚΟΜΙΑ ΚΑΙ ΑΛΙΕΙΑ

source: Seeking a job
el_cy: Γυρεύει δουλεία

source: Poland
el_cy: Πολωνία

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE). May I speak with someone with decision making responsibilities (managing director, general manager, CEO, financial director) or someone leading the commercial activities (commercial manger, sales manager, marketing manager) or a legal officer in your company? (IF THE GATEKEEPER ASKS FOR ADDITIONAL INFORMATION) I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting (decision makers in) companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would greatly appreciate being able to speak with him or her to include his/her opinion in the study. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for a European public institution. I can only reveal the name of this institution during the interview. <b>WHO TO CONTACT ABOUT THE SURVEY:</b> If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (SINGLE ANSWER, DO NOT READ OUT)
el_cy: Γεια σας, Ονομάζομαι …, από την (ΟΝΟΜΑ ΕΘΝΙΚΟΥ ΟΡΓΑΝΙΣΜΟΥ). Μπορώ να μιλήσω με κάποιον με αρμοδιότητες λήψης αποφάσεων (διευθυντής, γενικός διευθυντής, διευθύνων σύμβουλος, οικονομικός διευθυντής) ή κάποιον επικεφαλής των εμπορικών δραστηριοτήτων (εμπορικός διευθυντής, διευθυντής πωλήσεων, διευθυντής μάρκετινγκ) ή νομικό λειτουργό της εταιρείας σας; (ΑΝ Ο ΦΥΛΑΚΑΣ ΖΗΤΗΣΕΙ ΠΡΟΣΘΕΤΕΣ ΠΛΗΡΟΦΟΡΙΕΣ) Διενεργώ μια έρευνα για την Ipsos Public Affairs, για λογαριασμό ενός από τους πελάτες της. Επικοινωνούμε με (υπεύθυνους λήψης αποφάσεων σε) εταιρείες σε όλη την Ευρώπη σχετικά με τις απόψεις τους για τρέχοντα επιχειρηματικά θέματα. Τα σχόλια θα χρησιμοποιηθούν για την υποστήριξη της χάραξης πολιτικής στην Ευρώπη. Θα το εκτιμούσα ιδιαίτερα αν μπορούσα να του/της μιλήσω για να συμπεριλάβω την άποψή του/της στη μελέτη. <b>ΕΡΕΥΝΗΤΗ, ΠΡΟΣΘΕΣΤΕ ΑΝ ΕΡΩΤΗΘΕΙΤΕ:</b> ΠΕΛΑΤΗΣ; Η Ipsos διεξάγει αυτήν την έρευνα για έναν ευρωπαϊκό δημόσιο οργανισμό. Θα είμαι σε θέση να αποκαλύψω το όνομα αυτού του οργανισμού μόνο κατά τη διάρκεια της συνέντευξης. <b>ΜΕ ΠΟΙΟΝ ΜΠΟΡΕΙΤΕ ΝΑ ΕΠΙΚΟΙΝΩΝΗΣΕΤΕ ΣΧΕΤΙΚΑ ΜΕ ΤΗΝ ΕΡΕΥΝΑ:</b> Αν έχετε οποιαδήποτε σχόλια ή απορίες, ή οποιεσδήποτε ανησυχίες, στείλτε email στο: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (ΜΟΝΟ ΜΙΑ ΑΠΑΝΤΗΣΗ, ΜΗΝ ΔΙΑΒΑΣΕΤΕ)

source: Office clerk
el_cy: Υπάλληλος γραφείου

source: Not applicable (DO NOT READ OUT)
el_cy: Δεν ισχύει (ΜΗ ΔΙΑΒΑΣΕΤΕ)

source: Finnish
el_cy: Φινλανδική

source: Lithuanian
el_cy: Λιθουανική

source: Still in full-time education
el_cy: Ακόμα σπουδάζω

source: Larnaca
el_cy: Λάρνακα

source: Middle management
el_cy: Μέση διεύθυνση, άλλες διευθύνσεις (τμηματάρχες, νεαρά διευθυντικά στελέχη, δάσκαλοι/ καθηγητές, τεχνικοί)

source: Yes (will pass phone to start the interview)
el_cy: Ναι (θα του(της) ζητήσω να έρθει στο τηλέφωνο για να ξεκινήσει τη συνέντευξη)

source: Dytiki Makedonia
el_cy: Θράκη

source: Nicocia
el_cy: Λευκωσία

source: Select all that apply.
el_cy: Επιλέξτε όλα όσα ισχύουν.

source: Only one answer is allowed.
el_cy: Μόνο μια απάντηση επιτρέπεται.

source: Occasionally
el_cy: Περιστασιακά

source: European Central Bank
el_cy: Ευρωπαϊκή Κεντρική Τράπεζα

source: Answer {ANSWER} is not numeric.
el_cy: Η απάντηση '{ANSWER}' δεν είναι αριθμητική.

source: Owner of shop, craftsman
el_cy: Ιδιοκτήτης καταστήματος, χειροτέχνης

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. Can I speak to the person in your household, 15 years or older, whose birthday it was most recently? INTERVIEWER ADD IF NECESSARY: this is necessary to ensure everyone has an equal chance to participate, for the survey to be representative of this country’s population. How old is he or she? Can you pass the phone to this household member? {#Birthday_ins} Household member with the most recent birthday is:
el_cy: Γεια σας. Ονομάζομαι …, και είμαι από την (ΟΝΟΜΑ ΕΘΝΙΚΟΥ ΟΡΓΑΝΙΣΜΟΥ). Διενεργώ μια έρευνα για την Ipsos Public Affairs, για λογαριασμό ενός από τους πελάτες της. Αναζητούμε άτομα 15 ετών και άνω που είναι πρόθυμα να εκφράσουν την άποψή τους σχετικά με ζητήματα που απασχολούν την κοινωνία σήμερα. Μπορώ να μιλήσω με το μέλος του νοικοκυριού σας, ηλικίας 15 ετών και άνω, που είχε γενέθλια πιο πρόσφατα; ΕΡΕΥΝΗΤΗ, ΠΡΟΣΘΕΣΤΕ ΑΝ ΧΡΕΙΑΣΤΕΙ: Αυτό είναι απαραίτητο για να διασφαλιστεί ότι όλοι έχουν την ίδια ευκαιρία να συμμετάσχουν, ώστε η έρευνα να είναι αντιπροσωπευτική του πληθυσμού αυτής της χώρας. Τι ηλικία έχει; Μπορείτε να ζητήσετε από αυτό το μέλος του νοικοκυριού να έρθει στο τηλέφωνο; {#Birthday_ins} Το μέλος του νοικοκυριού που είχε πιο πρόσφατα τα γενέθλιά του είναι ο(η):

source: Cyprian
el_cy: Κυπριακή

source: Other (DO NOT READ OUT)
el_cy: Άλλο (ΜΗ ΔΙΑΒΑΣΕΤΕ)

source: 1 to 9 employees
el_cy: 1 έως 9 υπαλλήλους

source: More than 10 to 50 million euro
el_cy: Περισσότερα από 10 έως 50 εκατομμύρια ευρώ

source: Sold products and or services to countries outside EU
el_cy: Πούλησε προϊόντα ή/και υπηρεσίες σε χώρες εκτός της ΕΕ
